<#ftl output_format="plainText">
このメールは福祉見聞録から自動で送信しています。

福祉見聞録の管理者様向けサービスへログインする際のパスワード変更リンクをお知らせ
します。

以下のリンクをクリックすることでパスワード変更手続きを進めることができます。
-------------------------------------------
${link}
-------------------------------------------

※上記のリンクは10分間のみ有効です。10分を経過するとリンクは無効となりますので、
　その際は、再度ログイン画面より「パスワードを忘れた場合はこちら」をクリックし、
　最初から手続きを行ってください。

【発行元】
株式会社東経システム

【サポートセンター】
TEL　0120-86-2946

【受付時間】
月～土　9:00～17:00

※本メールは配信専用です。返信いただいてもご回答いたしかねますので、
　ご了承ください。
※本メールにお心当たりがない方は、お手数ですが上記のサポートセンター
　までご連絡ください。
