<html>
<body>
  <p>このメールは福祉見聞録から自動で送信しています。</p>
  <p>福祉見聞録の管理者様向けサービスへログインする際のパスワード変更リンクをお知らせします。</p>
  <p>以下のリンクをクリックすることでパスワード変更手続きを進めることができます。</p>
  <p>
    <div>-------------------------------------------</div>
    <div><a href="${link}">パスワード変更手続きを進める</a></div>
    <div>-------------------------------------------</div>
  <p>※上記のリンクは10分間のみ有効です。10分を経過するとリンクは無効となりますので、その際は、再度ログイン画面より「パスワードを忘れた場合はこちら」をクリックし、最初から手続きを行ってください。</p>
  <p>【発行元】<br/>株式会社東経システム</p>
  <p>【サポートセンター】<br/>TEL&nbsp;&nbsp;0120-86-2946</p>
  <p>【受付時間】<br/>月～土&nbsp;&nbsp;9:00～17:00</p>
  <p>※本メールは配信専用です。返信いただいてもご回答いたしかねますので、ご了承ください。</p>
  <p>※本メールにお心当たりがない方は、お手数ですが上記のサポートセンターまでご連絡ください。</p>
</body>
</html>
